"BUTTON_AUTHENTICATE" = "Telefon numaramı kullan";

"BUTTON_CONTINUE" = "Devam";

"BUTTON_CREATED_ACCOUNT" = "Oluşturulan hesap";

"BUTTON_CREATE_ACCOUNT" = "Hesap oluştur";

"BUTTON_CREATING_ACCOUNT" = "Hesap oluşturuluyor";

"BUTTON_DISMISS" = "Gizle";

"BUTTON_DONE" = "Bitti";

"BUTTON_NOT_NOW" = "Şimdi değil";

"BUTTON_OKAY" = "Tamam";

"BUTTON_RESEND_CONF_CODE" = "Başka bir tane iste.";

"BUTTON_RETRY" = "Tekrar Dene";

"BUTTON_SENDING" = "Gönderiliyor...";

"BUTTON_SENDING_CONF_CODE" = "Kod gönderiliyor";

"BUTTON_SEND_CONF_CODE" = "Doğrulama kodu gönder";

"BUTTON_SENT_CONF_CODE" = "Kod gönderildi";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Farklı bir numara dene";

"CALL_ME_ACTION" = "Beni Ara";

"CALL_ME_LOADING" = "Arıyor...";

"ERROR_CANT_SMS" = "Bu numaraya kısa mesaj gönderilemiyor.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Lütfen kodunu kontrol et ve tekrar dene";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Hey, ağ sorunumuz var gibi görünüyor. Tekrar deneyelim mi? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Lütfen e-postanı kontrol et ve tekrar dene";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Lütfen numaranı kontrol et ve tekrar dene";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Daha önce <a href=\"https://www.digits.com/settings\">digits.com</a>'da 2 adımlı bir doğrulama kodu belirledin";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Yukarıdaki \"Beni ara\" seçeneğine dokunduğunda, <a href=\"https://www.digits.com\">Digits by Twitter</a> telefon numaranı doğrulamak için bir sesli arama yapar. Arama ve veri ücretleri geçerli olabilir.";

"FOOTNOTE_CREATE_ACCOUNT" = "Yukarıdaki \"Hesap Oluştur\" seçeneğine dokunduğunda <a href=\"https://www.digits.com\">Digits by Twitter'ın</a> <a href=\"https://twitter.com/tos\">Hizmet Şartları'nı</a>, <a href=\"https://twitter.com/privacy\">Gizlilik Politikası'nı</a> ve <a href=\"https://support.twitter.com/articles/20170514\">Çerez Politikası'nı</a> onaylamış, telefon numaranı %@ ile paylaşmayı, aynı zamanda diğer %@ kullanıcılarının seni telefon numarandan bulabileceğini kabul etmiş oluyorsun.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Bu uygulama ve <a href=\"https://www.digits.com/settings\">Digits hesabında listelenen tüm uygulamaların</a> bu e-posta adresine erişebileceğini ve kullanıcıların seni e-posta adresinden bulabileceğini kabul etmiş oluyorsun.";

"FOOTNOTE_LOGIN" = "\"Devam\" seçeneğine dokunduğunda, <a href=\"https://www.digits.com/settings\">Digits telefon numaran ve/veya e-posta adresin</a> %@ ile paylaşılacak ve diğer %@ kullanıcıları seni telefon numarandan ve/veya e-posta adresinden bulabilecek.";

"FOOTNOTE_SEND_CONF_CODE" = "Yukarıdaki \"Doğrulama kodu gönder\"\nseçeneğine dokunduğunda, <a href=\"https://www.digits.com\">Digits by Twitter</a>, telefon numaranı doğrulamak için bir kısa mesaj gönderecek. Mesaj ve veri ücretleri geçerli olabilir.";

"FOOTNOTE_TOS_UPDATE" = "\"Devam\" seçeneğine dokunduğunda, Digits by Twitter'ın Hizmet Şartları'nı, Gizlilik Politikası'nı ve Çerez Politikası'nı onaylamış, <a href=\"https://www.digits.com/settings\">Digits telefon numaranı ve/veya e-posta adresini</a> %@ ile paylaşmayı, aynı zamanda diğer %@ kullanıcılarının seni telefon numarandan ve/veya e-posta adresinden bulabileceğini kabul etmiş oluyorsun.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "2 adımlı doğrulama kodunu gir.";

"LABEL_ENTER_CONF_CODE" = "Sana bir kod gönderdik.";

"LABEL_ENTER_EMAIL" = "E-postanı gir.";

"LABEL_ENTER_PHONE_NUMBER" = "Telefon numaran nedir?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Bu uygulamayı kullanan daha fazla arkadaşını bulmak için Digits by Twitter'ı kullanırız. Tamam'a dokunduğunda, adres defterini Digits by Twitter'a yükleriz, böylece tanıdığın %@ kullanıcılarını bulmana veya diğer %@ kullanıcılarının seni bulmasına yardım edebiliriz.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Arkadaşlarını bul";

"LABEL_RESEND_CONF_CODE" = "Bir kod almadın mı?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Telefon numaran doğrulanamıyor";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Üzgünüz, sana bir doğrulama kodu göndermede sorun yaşıyoruz.";

"ONBOARDING_MESSAGE" = "[Digits] Doğrulama e-postalarına ve kısa mesajlara/sesli yetkilendirme mesajlarına dahil edilecek uygulama adını ayarlamak için https://fabric.io adresinde giriş yap.";

"PARTIAL_FOOTNOTE_THIS_APP" = "bu uygulama";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Doğrulama kodu";

"PLACEHOLDER_CONF_CODE" = "6 haneli kodunu gir";

